/* Localized versions of Info.plist keys */

CFBundleName = "Software Update Enabler";
CFBundleShortVersionString = "Software Update Enabler 2.0";
CFBundleGetInfoString = "Software Update Enabler 2.0, Copyright © 2005-2009 Andrew Wellington.";
NSHumanReadableCopyright = "Copyright © 2005-2009 Andrew Wellington.";